<?php

	$t = array(
		
		'items' => array(
			'news_line'    => 'Լրահոս',
			'we_on_fb'     => 'Մենք Одноклассники-ում',
			'all_timeline' => 'Ողջ լրահոսը',
			'most_viewed'  => 'Ամենադիտված', 
			'search'       => 'Որոնում',
			'suggest'      => 'Այս թեմայով', 
			'seen'         => 'դիտվել է',
			'times'        => 'անգամ',
			'search_res'   => 'Որոնման արդյունքնրը',
			'search_query' => 'հարցումով',
			'no_res'   	   => 'հարցումով ոչինչ չի գտնվել...',
			'less_3'       => 'Ձեր հարցումը պետք է լինի առնվազն 3 տառ...',
			'today'        => 'Այսօր',
			'one_week'     => 'Այս շաբաթ',
			'one_month'    => 'Այս ամիս',
			'poll'         => 'Հարցում',
			'yerevan'      => 'Երևան',
			'header_title' => 'Գլխավոր',
	 	),

		'months' => array(
			'Հունվար',
			'Փետրվար',
			'Մարտ',
			'Ապրիլ',
			'Մայիս',
			'Հունիս',
			'Հուլիս',
			'Օգոստոս',
			'Սեպտեմբեր',
			'Հոկտեմբեր',
			'Նոյեմբեր',
			'Դեկտեմբեր'
		),

		'rss' => array(
			'title' => 'Nyut.am',
			'desc' => 'Nyut - Հայկական լուրեր',
		
		),	
		
		'footer' => array(
			'all_cats' => 'Բոլոր բաժինները',
			'more'     => 'Հավելյալ',
			'contacts' => 'Հետադարձ կապ',
			'about'    => 'Մեր մասին',
		),
	);

?> 