<?php

	$t = array(
		
		'items' => array(
			'news_line'    => 'Новостная лента',
			'we_on_fb'     => 'Мы на Facebook',
			'all_timeline' => 'Вся лента',
			'most_viewed'  => 'Самые популярные', 
			'search'       => 'Поиск',
			'suggest'      => 'На эту тему', 
			'seen'         => 'Просмотрено',
			'times'        => 'раз',
			'search_res'   => 'Результаты поиска',
			'search_query' => 'По запросу',
			'no_res'   	   => 'По запросу ничего не найдено...',
			'less_3'       => 'Минимальная длина вашего запроса должна быть больше 3 символов',
			'today'        => 'Сегодня',
			'one_week'     => 'За неделю',
			'one_month'    => 'За месяц',
			'yerevan'      => 'Ереван',
			'header_title' => 'Главная',
	 	),

		
		'months' => array(
			'Январь',
			'Февраль',
			'Март',
			'Апрель',
			'Май',
			'Июнь',
			'Июль',
			'Август',
			'Сентябрь',
			'Октябрь',
			'Ноябрь',
			'Декабрь'
		),
			
		'rss' => array(
			'title' => 'Nyut.am',
			'desc' => 'Nyut -Армянские новости',
		),
		
		'footer' => array(
			'all_cats' => 'Все категории',
			'more'     => 'Еще',
			'contacts' => 'Обратная связь',
			'about'    => 'О нас',
		),	
	);

?> 