<?php

	$t = array(

		'header' => array(
			'arm_news'   => 'Լուրեր Հայաստանից',
			'main_count' => 'Հրապարակված նյութերի քանակը այսօր և ըստ ամսաթվի:',
			'today'      => 'Այսօր` ',
			'by_date'    => 'Ըստ ամսաթվի` ',
			'search1'    => 'Փնտրել',
			'example'    => 'օր`',
			'user'       => 'Օգտատեր`',
		),
		
		'months' => array(
			'Հունվար',
			'Փետրվար',
			'Մարտ',
			'Ապրիլ',
			'Մայիս',
			'Հունիս',
			'Հուլիս',
			'Օգոստոս',
			'Սեպտեմբեր',
			'Հոկտեմբեր',
			'Նոյեմբեր',
			'Դեկտեմբեր'
		),	
		
		
		'items' => array(
			'add_news'    => 'Ավելացնել լուր',
			'add_user'    => 'Ավելացնել օգտատեր',
			'user_list'   => 'Օգտատերերի ցանկ',
			'username'    => 'Օգտատերի անուն',
			'user_name'   => 'Ծածկանուն',
			'password'    => 'Գաղտնաբառ',
			'type'        => 'Տեսակ',
			'editor'      => 'Խմբագիր',
			'jurnalist'   => 'Լրագրող',
			'ad_manage'   => 'Գովազդի կառավարում',
			'title'       => 'Վերնագիր',
			'pub_state'   => 'Հրապ.',
			'published'   => 'Հրապ. ամս.',
			'views'       => 'Դիտում',
			'share'       => 'կիսվել',
			'name'        => 'անուն',
			'edit'        => 'խմբագրել',
			'delete'      => 'ջնջել',
			'really_del'  => 'Իսկապե՞ս ջնջել:',
			'yes'         => 'Այո',
			'no'          => 'Ոչ',
			'yt_list'     => 'Թվարկեք youtube.com կայքի հղումները առանձնացնելով ստորակետներով: ',
			'metakey'     => 'Հանգուցային բառեր',
			'gen_slider'  => 'Գլխավոր սլայդեր',
			'dont_show'   => 'Չցուցադրել ամենադիտ.',
			'ticker'      => 'Վազող տող',
			'choose_img'  => 'Ընտրել նկար',
			'gallery'     => 'ֆոտոշարք',
			'pub_long'    => 'Հրապարակման ամսաթիվ:',
			'state_long'  => 'Հրապարակման կարգավիճակ:',
			'pub_yes'     => 'Հրապարակված',	
			'pub_no'      => 'Չհրապարակված',
			'state'       => 'Կարգավիճակ',
			'save'        => 'Պահպանել',
	 		'change_poll' => 'Փոխել հարցումը',
	 		'pub_date'    => 'ամսաթիվ',
			'watermark'   => 'Ջրանշան',
	 	),


	);
?> 